{
  "welcome": "Welcome to our website!",
  "college_name": "Collège international le pieux",
  "education_excellence": "High school education excellence we are happy to connect with you in whatever way you are most comfortable",
  "our_courses": "Our Courses",
  "contact_us": "Contact Us",
  "start_courses": "2024 start courses",
  "start_courses_description": "Welcome to the beginning of the 2024 academic year at Collège international le pieux. We're excited to start our courses and begin a journey of learning, growth, and success together.",
  "latest_blog": "Latest on the blog",
  "read_more_blogs": "Read More Blogs",
  "choose_section": {
    "heading": "Why choose Collège international le pieux?",
    "card1": {
      "title": "Education Excellence",
      "description": "We offer the best education to our students, ensuring they have access to a diverse range of learning resources and opportunities."
    },
    "card2": {
      "title": "We keep our students happy",
      "description": "Our students are always happy because of the lectures with strong knowledge and experiences."
    },
    "card3": {
      "title": "Our Mission",
      "description": "Collège international le pieux is committed to providing quality technical education, fostering innovation, and promoting entrepreneurship among its students."
    }
  },
  "faq_section": {
    "heading": "Frequently asked questions",
    "description": "In our institution, we offer a wide range of courses across various subjects, including but not limited to mathematics, science, language arts, social studies, fine arts, and physical education. Our curriculum is designed to provide students with a well-rounded education that prepares them for future success.",
    "faq_enroll_question": "How do I enroll my child?",
    "faq_enroll_answer": "To enroll your child at Lepieux international school, please visit our admissions page on our website or contact our admissions office directly. Our team will guide you through the enrollment process and answer any questions you may have.",
    "faq_classes_question": "What classes do we offer?",
    "faq_classes_answer": "We offer different subjects like math, science, language arts, social studies, arts, and physical education to give students a well-rounded education.",
    "faq_safety_question": "How does Lepieux international school keep students safe and happy?",
    "faq_safety_answer": "We have rules, security, counseling, and health programs in place to make sure all students feel safe and supported.",
    "faq_events_question": "How can I know about school events and news?",
    "faq_events_answer": "Check our website, follow us on social media, or sign up for emails to stay updated. We might also send notices home or call you with important updates."
  },
  "testimonial_section": {
    "heading": "Testimonials",
    "subheading": "What students say about us",
    "testimonials": [
      {
        "id": 1,
        "name": "ishimwe sandra",
        "text": "I'm always happy to study at this school because the skills that I gain at school are enough for me. They have the best education I've ever seen.",
        "img": "https://c.stocksy.com/a/ynq000/z9/202986.jpg"
      },
      {
        "id": 2,
        "name": "Divine josh",
        "text": "I'm always happy to study at this school because the skills that I gain at school are enough for me. They have the best education I've ever seen.",
        "img": "https://tse1.mm.bing.net/th?id=OIP.CTsmIkEVMgmpguoOa7iR2gHaKq&pid=Api&P=0&h=180"
      },
      {
        "id": 3,
        "name": "Tousaint Francis",
        "text": "I'm always happy to study at this school because the skills that I gain at school are enough for me. They have the best education I've ever seen.",
        "img": "https://pngimg.com/uploads/student/student_PNG62539.png"
      }
    ]
  }
}
