{
  "welcome": "Bienvenue sur notre site Web!",
  "college_name": "Collège international le pieux",
  "education_excellence": "Excellence en éducation secondaire, nous sommes heureux de nous connecter avec vous de la manière qui vous convient le mieux.",
  "our_courses": "Nos cours",
  "contact_us": "Contactez-nous",
  "start_courses": "Cours de démarrage 2024",
  "start_courses_description": "Bienvenue au début de l'année académique 2024 au Collège international le pieux. Nous sommes impatients de commencer nos cours et de commencer un voyage d'apprentissage, de croissance et de succès ensemble.",
  "latest_blog": "Derniers articles de blog",
  "read_more_blogs": "Lire d'autres articles de blog",
  "choose_section": {
    "heading": "Pourquoi choisir le Collège international le pieux?",
    "card1": {
      "title": "Excellence en éducation",
      "description": "Nous offrons la meilleure éducation à nos étudiants, en veillant à ce qu'ils aient accès à une gamme diversifiée de ressources d'apprentissage et d'opportunités."
    },
    "card2": {
      "title": "Nous gardons nos étudiants heureux",
      "description": "Nos étudiants sont toujours heureux grâce aux cours avec une solide connaissance et expérience."
    },
    "card3": {
      "title": "Notre mission",
      "description": "Le Collège international le pieux s'engage à fournir une éducation technique de qualité, à favoriser l'innovation et à promouvoir l'entrepreneuriat parmi ses étudiants."
    }
  },
  "faq_section": {
    "heading": "Questions fréquemment posées",
    "description": "Dans notre établissement, nous proposons une large gamme de cours dans diverses matières, notamment les mathématiques, les sciences, les arts du langage, les sciences sociales, les beaux-arts et l'éducation physique. Notre programme est conçu pour offrir aux étudiants une éducation complète qui les prépare à un avenir réussi."
  },
  "faq_enroll_question": "Comment inscrire mon enfant ?",
  "faq_enroll_answer": "Pour inscrire votre enfant à l'école internationale Lepieux, veuillez visiter notre page d'admissions sur notre site Web ou contacter directement notre bureau des admissions. Notre équipe vous guidera tout au long du processus d'inscription et répondra à toutes vos questions.",
  "faq_classes_question": "Quels cours offrons-nous ?",
  "faq_classes_answer": "Nous proposons différentes matières telles que les mathématiques, les sciences, les arts du langage, les sciences sociales, les arts et l'éducation physique pour offrir aux étudiants une éducation complète.",
  "faq_safety_question": "Comment l'école internationale Lepieux assure-t-elle la sécurité et le bonheur des élèves ?",
  "faq_safety_answer": "Nous avons des règles, des dispositifs de sécurité, un accompagnement et des programmes de santé en place pour que tous les élèves se sentent en sécurité et soutenus.",
  "faq_events_question": "Comment puis-je être informé des événements et des actualités de l'école ?",
  "faq_events_answer": "Consultez notre site Web, suivez-nous sur les réseaux sociaux ou inscrivez-vous à notre newsletter pour rester informé. Nous pourrions également envoyer des avis à la maison ou vous appeler pour vous tenir au courant des mises à jour importantes."
}
